{
  "Total": 961,
  "kevinweil has 14 repositories written in Java, Ruby, and JavaScript. Follow their code on GitHub.": 1,
  "weierophinney has 110 repositories written in PHP, Shell, and VimL. Follow their code on GitHub.": 1,
  "visionmedia has 216 repositories written in JavaScript, C, and Shell. Follow their code on GitHub.": 1,
  "tmcw has 139 repositories written in JavaScript, Python, and CSS. Follow their code on GitHub.": 1,
  "c9s has 270 repositories written in Perl, PHP, and VimL. Follow their code on GitHub.": 1,
  "jdalton has 5 repositories written in JavaScript, Ruby, and PHP. Follow their code on GitHub.": 1,
  "tokuhirom has 515 repositories written in Perl, JavaScript, and C. Follow their code on GitHub.": 1,
  "substack has 455 repositories written in JavaScript, Shell, and Haskell. Follow their code on GitHub.": 1,
  "taylorotwell has 9 repositories written in PHP, JavaScript, and Perl. Follow their code on GitHub.": 1,
  "dominictarr has 480 repositories written in JavaScript, Shell, and Ruby. Follow their code on GitHub.": 1,
  "fsouza has 112 repositories written in Python, JavaScript, and Go. Follow their code on GitHub.": 1,
  "ekmett has 154 repositories written in Haskell, Shell, and C. Follow their code on GitHub.": 1,
  "michaelklishin has 85 repositories written in Ruby, Clojure, and Shell. Follow their code on GitHub.": 1,
  "markstory has 35 repositories written in PHP, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "zenorocha has 78 repositories written in JavaScript, Ruby, and Shell. Follow their code on GitHub.": 1,
  "lepture has 88 repositories written in Python, JavaScript, and CSS. Follow their code on GitHub.": 1,
  "kripken has 32 repositories written in JavaScript, C, and Shell. Follow their code on GitHub.": 1,
  "jspahrsummers has 23 repositories written in Objective-C, Shell, and C. Follow their code on GitHub.": 1,
  "dcramer has 137 repositories written in Python, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "pippinsplugins has 44 repositories written in PHP, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "sferik has 91 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "Raynos has 363 repositories written in JavaScript, Shell, and CoffeeScript. Follow their code on GitHub.": 1,
  "mdo has 12 repositories written in CSS and JavaScript. Follow their code on GitHub.": 1,
  "kennethreitz has 77 repositories written in Python, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "balupton has 95 repositories written in JavaScript, CoffeeScript, and Shell. Follow their code on GitHub.": 1,
  "ornicar has 175 repositories written in PHP, JavaScript, and Scala. Follow their code on GitHub.": 1,
  "springmeyer has 70 repositories written in C++, Python, and Shell. Follow their code on GitHub.": 1,
  "mitchellh has 53 repositories written in Ruby, Go, and Shell. Follow their code on GitHub.": 1,
  "fogus has 7 repositories written in Clojure, JavaScript, and Scala. Follow their code on GitHub.": 1,
  "jeromeetienne has 154 repositories written in JavaScript, Shell, and Python. Follow their code on GitHub.": 1,
  "radar has 127 repositories written in Ruby, JavaScript, and CoffeeScript. Follow their code on GitHub.": 1,
  "jordansissel has 119 repositories written in Ruby, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "Shougo has 38 repositories written in VimL, Shell, and C. Follow their code on GitHub.": 1,
  "postmodern has 106 repositories written in Ruby, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "gka has 51 repositories written in Python, JavaScript, and ActionScript. Follow their code on GitHub.": 1,
  "drnic has 301 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "josevalim has 19 repositories written in Ruby, JavaScript, and Python. Follow their code on GitHub.": 1,
  "randx has 62 repositories written in Ruby, JavaScript, and Python. Follow their code on GitHub.": 1,
  "lifesinger has 4 repositories written in JavaScript, PHP, and CSS. Follow their code on GitHub.": 1,
  "andrewsmedina has 129 repositories written in Python, JavaScript, and Go. Follow their code on GitHub.": 1,
  "lsmith77 has 49 repositories written in PHP, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "rvagg has 124 repositories written in JavaScript, C++, and Shell. Follow their code on GitHub.": 1,
  "hueniverse has 14 repositories written in JavaScript, Shell, and Perl. Follow their code on GitHub.": 1,
  "scribu has 62 repositories written in PHP, JavaScript, and Ruby. Follow their code on GitHub.": 1,
  "mattn has 519 repositories written in VimL, Go, and C. Follow their code on GitHub.": 1,
  "benbalter has 152 repositories written in JavaScript, PHP, and Ruby. Follow their code on GitHub.": 1,
  "maxogden has 334 repositories written in JavaScript, Ruby, and Python. Follow their code on GitHub.": 1,
  "ednapiranha has 83 repositories written in JavaScript, Python, and CSS. Follow their code on GitHub.": 1,
  "alex has 108 repositories written in Python, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "jtimberman has 340 repositories written in Ruby, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "ujihisa has 239 repositories written in Ruby, VimL, and Clojure. Follow their code on GitHub.": 1,
  "sindresorhus has 67 repositories written in JavaScript, Python, and CSS. Follow their code on GitHub.": 1,
  "kohsuke has 120 repositories written in Java, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "paulmillr has 43 repositories written in JavaScript, CoffeeScript, and Shell. Follow their code on GitHub.": 1,
  "kytrinyx has 41 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "JakeWharton has 47 repositories written in Java, Shell, and Python. Follow their code on GitHub.": 1,
  "willdurand has 37 repositories written in PHP, Ruby, and Shell. Follow their code on GitHub.": 1,
  "dg has 20 repositories written in PHP, JavaScript, and CSS. Follow their code on GitHub.": 1,
  "rstacruz has 106 repositories written in Ruby, JavaScript, and CoffeeScript. Follow their code on GitHub.": 1,
  "pydanny has 109 repositories written in Python, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "steveklabnik has 191 repositories written in Ruby, JavaScript, and CoffeeScript. Follow their code on GitHub.": 1,
  "snoyberg has 120 repositories written in Haskell, Shell, and C. Follow their code on GitHub.": 1,
  "aheckmann has 72 repositories written in JavaScript, Shell, and Python. Follow their code on GitHub.": 1,
  "yihui has 47 repositories written in R, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "hadley has 78 repositories written in R, JavaScript, and C++. Follow their code on GitHub.": 1,
  "samuelclay has 14 repositories written in JavaScript, Python, and Ruby. Follow their code on GitHub.": 1,
  "Ocramius has 111 repositories written in PHP, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "isaacs has 299 repositories written in JavaScript, Shell, and C++. Follow their code on GitHub.": 1,
  "rafaelfranca has 70 repositories written in Ruby, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "ayende has 63 repositories written in C#, ASP, and JavaScript. Follow their code on GitHub.": 1,
  "igorw has 83 repositories written in PHP, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "davglass has 150 repositories written in JavaScript, Shell, and PHP. Follow their code on GitHub.": 1,
  "dustin has 184 repositories written in Go, Python, and Ruby. Follow their code on GitHub.": 1,
  "svenfuchs has 101 repositories written in Ruby, JavaScript, and VimL. Follow their code on GitHub.": 1,
  "bergie has 88 repositories written in JavaScript, PHP, and CoffeeScript. Follow their code on GitHub.": 1,
  "viatropos has 164 repositories written in JavaScript, Ruby, and CoffeeScript. Follow their code on GitHub.": 1,
  "jaredhanson has 225 repositories written in JavaScript, CSS, and C++. Follow their code on GitHub.": 1,
  "miyagawa has 265 repositories written in Perl, Ruby, and JavaScript. Follow their code on GitHub.": 1,
  "bbatsov has 43 repositories written in Emacs Lisp, Ruby, and Shell. Follow their code on GitHub.": 1,
  "torvalds has 2 repositories written in C, XSLT, and Perl. Follow their code on GitHub.": 1,
  "mbostock has 36 repositories written in JavaScript, PHP, and CSS. Follow their code on GitHub.": 1,
  "domenic has 39 repositories written in JavaScript, CoffeeScript, and CSS. Follow their code on GitHub.": 1,
  "Gozala has 215 repositories written in JavaScript, Shell, and Python. Follow their code on GitHub.": 1,
  "mattt has 59 repositories written in Ruby, Objective-C, and JavaScript. Follow their code on GitHub.": 1,
  "headius has 119 repositories written in Ruby, Java, and C. Follow their code on GitHub.": 1,
  "purcell has 222 repositories written in Emacs Lisp, Ruby, and Shell. Follow their code on GitHub.": 1,
  "qiangxue has 1 repository written in PHP, Shell, and Perl. Follow their code on GitHub.": 1,
  "paulcbetts has 82 repositories written in C#, Ruby, and JavaScript. Follow their code on GitHub.": 1,
  "example42 has 148 repositories written in Puppet, Ruby, and Shell. Follow their code on GitHub.": 1,
  "steipete has 72 repositories written in Objective-C, C, and Shell. Follow their code on GitHub.": 1,
  "davidfowl has 42 repositories written in C#, JavaScript, and ASP. Follow their code on GitHub.": 1,
  "drogus has 100 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "RubyLouvre has 46 repositories written in JavaScript, CSS, and PHP. Follow their code on GitHub.": 1,
  "dkubb has 31 repositories written in Ruby, CSS, and Ragel in Ruby Host. Follow their code on GitHub.": 1,
  "kevinsawicki has 104 repositories written in JavaScript, Java, and Shell. Follow their code on GitHub.": 1,
  "marijnh has 25 repositories written in JavaScript, Common Lisp, and CSS. Follow their code on GitHub.": 1,
  "Seldaek has 96 repositories written in PHP, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "beberlei has 87 repositories written in PHP, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "nddrylliog has 187 repositories written in ooc, Shell, and C. Follow their code on GitHub.": 1,
  "durran has 15 repositories written in Ruby, JavaScript, and C. Follow their code on GitHub.": 1,
  "indutny has 117 repositories written in JavaScript, C++, and C. Follow their code on GitHub.": 1,
  "mythz has 14 repositories written in JavaScript, C#, and Shell. Follow their code on GitHub.": 1,
  "scottgonzalez has 84 repositories written in JavaScript, PHP, and Shell. Follow their code on GitHub.": 1,
  "jwiegley has 150 repositories written in Emacs Lisp, Haskell, and Shell. Follow their code on GitHub.": 1,
  "TooTallNate has 172 repositories written in JavaScript, C++, and Shell. Follow their code on GitHub.": 1,
  "n1k0 has 65 repositories written in JavaScript, Python, and Shell. Follow their code on GitHub.": 1,
  "rjbs has 394 repositories written in Perl, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "sorbits has 17 repositories written in Ruby, C++, and C. Follow their code on GitHub.": 1,
  "agentzh has 76 repositories written in Perl, Shell, and C. Follow their code on GitHub.": 1,
  "ask has 55 repositories written in Python, Shell, and C. Follow their code on GitHub.": 1,
  "koush has 162 repositories written in Shell, Java, and C. Follow their code on GitHub.": 1,
  "gfx has 157 repositories written in Perl, C, and JavaScript. Follow their code on GitHub.": 1,
  "mourner has 13 repositories written in JavaScript, Ruby, and Shell. Follow their code on GitHub.": 1,
  "adamv has 33 repositories written in Python, Shell, and Ruby. Follow their code on GitHub.": 1,
  "jamesward has 195 repositories written in Java, Scala, and JavaScript. Follow their code on GitHub.": 1,
  "Cocoanetics has 29 repositories written in Objective-C, C, and Ruby. Follow their code on GitHub.": 1,
  "carljm has 79 repositories written in Python, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "creationix has 191 repositories written in JavaScript, Lua, and Shell. Follow their code on GitHub.": 1,
  "andrew has 113 repositories written in Ruby, JavaScript, and CoffeeScript. Follow their code on GitHub.": 1,
  "benoitc has 125 repositories written in Python, Erlang, and JavaScript. Follow their code on GitHub.": 1,
  "remy has 85 repositories written in JavaScript, PHP, and CSS. Follow their code on GitHub.": 1,
  "phalcon has 29 repositories written in PHP, JavaScript, and CSS. Follow their code on GitHub.": 1,
  "rkh has 159 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "jcoglan has 100 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "addyosmani has 142 repositories written in JavaScript, Shell, and Ruby. Follow their code on GitHub.": 1,
  "faux123 has 86 repositories written in Shell, C, and C++. Follow their code on GitHub.": 1,
  "klen has 50 repositories written in Python, Shell, and VimL. Follow their code on GitHub.": 1,
  "carlosantoniodasilva has 46 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "mikejolley has 13 repositories written in PHP, JavaScript, and CSS. Follow their code on GitHub.": 1,
  "r7kamura has 62 repositories written in Ruby, JavaScript, and CoffeeScript. Follow their code on GitHub.": 1,
  "graemerocher has 10 repositories written in Java, Groovy, and Shell. Follow their code on GitHub.": 1,
  "romaonthego has 23 repositories written in Objective-C, Ruby, and C. Follow their code on GitHub.": 1,
  "3rd-Eden has 62 repositories written in JavaScript, Shell, and Python. Follow their code on GitHub.": 1,
  "mrdoob has 15 repositories written in JavaScript, Python, and F#. Follow their code on GitHub.": 1,
  "shiffman has 27 repositories written in Java, Processing, and JavaScript. Follow their code on GitHub.": 1,
  "hsbt has 121 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "ai has 30 repositories written in Ruby, CoffeeScript, and JavaScript. Follow their code on GitHub.": 1,
  "jedi4ever has 74 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "soyjavi has 27 repositories written in CoffeeScript and JavaScript. Follow their code on GitHub.": 1,
  "aslakhellesoy has 122 repositories written in Ruby, JavaScript, and Java. Follow their code on GitHub.": 1,
  "jcasimir has 94 repositories written in Ruby, JavaScript, and CoffeeScript. Follow their code on GitHub.": 1,
  "ericam has 27 repositories written in Ruby, JavaScript, and CSS. Follow their code on GitHub.": 1,
  "jsuereth has 60 repositories written in Scala, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "vojtajina has 83 repositories written in JavaScript, Shell, and CoffeeScript. Follow their code on GitHub.": 1,
  "jgm has 42 repositories written in Haskell, Shell, and Perl. Follow their code on GitHub.": 1,
  "jashkenas has 14 repositories written in Ruby, JavaScript, and CoffeeScript. Follow their code on GitHub.": 1,
  "tenderlove has 167 repositories written in Ruby, C, and JavaScript. Follow their code on GitHub.": 1,
  "desandro has 60 repositories written in JavaScript, Shell, and CSS. Follow their code on GitHub.": 1,
  "mizzy has 88 repositories written in Ruby, JavaScript, and Perl. Follow their code on GitHub.": 1,
  "SamSaffron has 56 repositories written in Ruby, JavaScript, and C#. Follow their code on GitHub.": 1,
  "necolas has 25 repositories written in JavaScript, PHP, and CSS. Follow their code on GitHub.": 1,
  "obviousjim has 70 repositories written in C++, C, and Objective-C. Follow their code on GitHub.": 1,
  "solnic has 46 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "fengmk2 has 130 repositories written in JavaScript, Shell, and Python. Follow their code on GitHub.": 1,
  "weaverryan has 75 repositories written in PHP, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "charliesome has 130 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "JacksonTian has 98 repositories written in JavaScript, Shell, and Perl. Follow their code on GitHub.": 1,
  "jmettraux has 99 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "magnars has 74 repositories written in Emacs Lisp, JavaScript, and Ruby. Follow their code on GitHub.": 1,
  "ianstormtaylor has 71 repositories written in JavaScript, CSS, and Ruby. Follow their code on GitHub.": 1,
  "gregkh has 35 repositories written in C, Shell, and Perl. Follow their code on GitHub.": 1,
  "kraih has 7 repositories written in Perl, JavaScript, and XProc. Follow their code on GitHub.": 1,
  "yrashk has 96 repositories written in Erlang, Elixir, and Shell. Follow their code on GitHub.": 1,
  "audreyt has 166 repositories written in Perl, JavaScript, and Haskell. Follow their code on GitHub.": 1,
  "indexzero has 69 repositories written in JavaScript, C#, and Shell. Follow their code on GitHub.": 1,
  "thomasdavis has 73 repositories written in JavaScript, Shell, and CSS. Follow their code on GitHub.": 1,
  "Marak has 43 repositories written in JavaScript, Perl, and C#. Follow their code on GitHub.": 1,
  "azer has 141 repositories written in JavaScript, Shell, and Ruby. Follow their code on GitHub.": 1,
  "ricardoquesada has 45 repositories written in C, Objective-C, and JavaScript. Follow their code on GitHub.": 1,
  "kaepora has 8 repositories written in JavaScript and PHP. Follow their code on GitHub.": 1,
  "FooBarWidget has 54 repositories written in Ruby, C, and Python. Follow their code on GitHub.": 1,
  "everzet has 34 repositories written in PHP, Shell, and Ruby. Follow their code on GitHub.": 1,
  "kana has 114 repositories written in VimL, Ruby, and JavaScript. Follow their code on GitHub.": 1,
  "joshaber has 26 repositories written in Objective-C, C, and Perl. Follow their code on GitHub.": 1,
  "derickbailey has 61 repositories written in JavaScript, Ruby, and C#. Follow their code on GitHub.": 1,
  "audreyr has 91 repositories written in Python, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "jtauber has 55 repositories written in Python, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "straup has 162 repositories written in Python, JavaScript, and PHP. Follow their code on GitHub.": 1,
  "johnmyleswhite has 131 repositories written in Julia, R, and Shell. Follow their code on GitHub.": 1,
  "tomas has 14 repositories written in JavaScript, Ruby, and Shell. Follow their code on GitHub.": 1,
  "bitprophet has 37 repositories written in Python, Ruby, and JavaScript. Follow their code on GitHub.": 1,
  "felixge has 156 repositories written in JavaScript, Shell, and PHP. Follow their code on GitHub.": 1,
  "ebidel has 31 repositories written in JavaScript, Shell, and Python. Follow their code on GitHub.": 1,
  "jrburke has 84 repositories written in JavaScript, Shell, and Python. Follow their code on GitHub.": 1,
  "daleharvey has 62 repositories written in JavaScript, Shell, and Erlang. Follow their code on GitHub.": 1,
  "jnunemaker has 54 repositories written in Ruby, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "tpope has 67 repositories written in VimL, Ruby, and Shell. Follow their code on GitHub.": 1,
  "csswizardry has 20 repositories written in Shell, CSS, and Racket. Follow their code on GitHub.": 1,
  "mmalecki has 158 repositories written in JavaScript, Shell, and C. Follow their code on GitHub.": 1,
  "indirect has 79 repositories written in Ruby, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "yuvipanda has 83 repositories written in Python, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "chjj has 30 repositories written in JavaScript, Shell, and C. Follow their code on GitHub.": 1,
  "feross has 40 repositories written in JavaScript, Shell, and Ruby. Follow their code on GitHub.": 1,
  "bnoordhuis has 78 repositories written in C, C++, and JavaScript. Follow their code on GitHub.": 1,
  "alloy has 119 repositories written in Ruby, Objective-C, and C. Follow their code on GitHub.": 1,
  "pengwynn has 86 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "arturoc has 80 repositories written in C++, C, and Objective-C. Follow their code on GitHub.": 1,
  "jimweirich has 61 repositories written in Ruby, JavaScript, and CoffeeScript. Follow their code on GitHub.": 1,
  "josegonzalez has 215 repositories written in PHP, JavaScript, and Ruby. Follow their code on GitHub.": 1,
  "sebastianbergmann has 46 repositories written in PHP, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "robashton has 106 repositories written in JavaScript, C#, and Ruby. Follow their code on GitHub.": 1,
  "ProLoser has 75 repositories written in PHP, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "seancribbs has 67 repositories written in Ruby, JavaScript, and Erlang. Follow their code on GitHub.": 1,
  "Constellation has 53 repositories written in JavaScript, C, and C++. Follow their code on GitHub.": 1,
  "jmathai has 29 repositories written in PHP, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "tarcieri has 65 repositories written in Ruby, C, and JavaScript. Follow their code on GitHub.": 1,
  "kriskowal has 72 repositories written in JavaScript, Shell, and Python. Follow their code on GitHub.": 1,
  "mitsuhiko has 103 repositories written in Python, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "michael has 37 repositories written in JavaScript, Ruby, and CoffeeScript. Follow their code on GitHub.": 1,
  "lloyd has 107 repositories written in JavaScript, Shell, and C. Follow their code on GitHub.": 1,
  "mathiasbynens has 44 repositories written in JavaScript, Shell, and Python. Follow their code on GitHub.": 1,
  "parndt has 195 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "mde has 26 repositories written in JavaScript, Python, and Ruby. Follow their code on GitHub.": 1,
  "Raynes has 110 repositories written in Clojure, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "derickr has 39 repositories written in PHP, Shell, and C. Follow their code on GitHub.": 1,
  "technomancy has 157 repositories written in Clojure, Emacs Lisp, and Ruby. Follow their code on GitHub.": 1,
  "rdegges has 65 repositories written in Python, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "jezdez has 139 repositories written in Python, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "levey has 40 repositories written in Objective-C, JavaScript, and Ruby. Follow their code on GitHub.": 1,
  "kylemcdonald has 75 repositories written in C++, C, and Objective-C. Follow their code on GitHub.": 1,
  "saberma has 31 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "happypeter has 46 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "josh has 112 repositories written in Ruby, JavaScript, and CoffeeScript. Follow their code on GitHub.": 1,
  "blakewatters has 32 repositories written in Ruby, Objective-C, and C. Follow their code on GitHub.": 1,
  "swannodette has 84 repositories written in Clojure, JavaScript, and Scheme. Follow their code on GitHub.": 1,
  "jesusabdullah has 178 repositories written in JavaScript, Python, and Shell. Follow their code on GitHub.": 1,
  "matz has 1 repository available. Follow their code on GitHub.": 1,
  "tyru has 106 repositories written in VimL, Perl, and Shell. Follow their code on GitHub.": 1,
  "btford has 114 repositories written in JavaScript, Shell, and Ruby. Follow their code on GitHub.": 1,
  "zenspider has 41 repositories written in Ruby, Shell, and C. Follow their code on GitHub.": 1,
  "twada has 11 repositories written in JavaScript, Shell, and CSS. Follow their code on GitHub.": 1,
  "loopj has 32 repositories written in Ruby, JavaScript, and CoffeeScript. Follow their code on GitHub.": 1,
  "kentaro has 142 repositories written in Ruby, Perl, and JavaScript. Follow their code on GitHub.": 1,
  "dennisreimann has 26 repositories written in Ruby, JavaScript, and Objective-C. Follow their code on GitHub.": 1,
  "astaxie has 29 repositories written in Go, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "pgte has 112 repositories written in JavaScript, Shell, and Ruby. Follow their code on GitHub.": 1,
  "soffes has 96 repositories written in Ruby, Objective-C, and C. Follow their code on GitHub.": 1,
  "yinwang0 has 13 repositories written in JavaScript, Scheme, and Python. Follow their code on GitHub.": 1,
  "lestrrat has 146 repositories written in Perl, C, and Shell. Follow their code on GitHub.": 1,
  "mmcgrana has 91 repositories written in Clojure, Ruby, and Shell. Follow their code on GitHub.": 1,
  "phuslu has 28 repositories written in Python, C, and Shell. Follow their code on GitHub.": 1,
  "darwin has 66 repositories written in JavaScript, Ruby, and Shell. Follow their code on GitHub.": 1,
  "sergeche has 31 repositories written in JavaScript, Python, and Java. Follow their code on GitHub.": 1,
  "darkwing has 49 repositories written in JavaScript, PHP, and Shell. Follow their code on GitHub.": 1,
  "samdark has 31 repositories written in PHP, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "codahale has 36 repositories written in Ruby, Java, and Scala. Follow their code on GitHub.": 1,
  "roidrage has 120 repositories written in Ruby, JavaScript, and Python. Follow their code on GitHub.": 1,
  "ingydotnet has 302 repositories written in Perl, Shell, and Python. Follow their code on GitHub.": 1,
  "schneems has 94 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "flyerhzm has 81 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "laruence has 24 repositories written in PHP, C, and Shell. Follow their code on GitHub.": 1,
  "schmittjoh has 62 repositories written in PHP, JavaScript, and Perl. Follow their code on GitHub.": 1,
  "cheeaun has 74 repositories written in JavaScript, PHP, and Python. Follow their code on GitHub.": 1,
  "nacin has 20 repositories written in JavaScript, PHP, and Python. Follow their code on GitHub.": 1,
  "glennblock has 66 repositories written in JavaScript, C#, and Shell. Follow their code on GitHub.": 1,
  "michaelficarra has 84 repositories written in JavaScript, CoffeeScript, and Ruby. Follow their code on GitHub.": 1,
  "sjl has 88 repositories written in Python, Shell, and Clojure. Follow their code on GitHub.": 1,
  "jzaefferer has 70 repositories written in JavaScript, PHP, and Shell. Follow their code on GitHub.": 1,
  "aphyr has 53 repositories written in Ruby, Clojure, and Shell. Follow their code on GitHub.": 1,
  "bradfitz has 43 repositories written in Go, Perl, and Shell. Follow their code on GitHub.": 1,
  "lilydjwg has 41 repositories written in Python, Shell, and C. Follow their code on GitHub.": 1,
  "metajack has 92 repositories written in Rust, Python, and C. Follow their code on GitHub.": 1,
  "ericholscher has 62 repositories written in Python, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "wbond has 28 repositories written in Python, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "maryrosecook has 57 repositories written in JavaScript, Ruby, and Clojure. Follow their code on GitHub.": 1,
  "viljamis has 16 repositories written in JavaScript, Ruby, and PHP. Follow their code on GitHub.": 1,
  "wycats has 135 repositories written in Ruby, JavaScript, and C. Follow their code on GitHub.": 1,
  "gabrielfalcao has 90 repositories written in Python, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "ogrisel has 63 repositories written in Python, Shell, and Java. Follow their code on GitHub.": 1,
  "jakevdp has 53 repositories written in Python, JavaScript, and C. Follow their code on GitHub.": 1,
  "cpw has 2 repositories written in Java and Python. Follow their code on GitHub.": 1,
  "antirez has 36 repositories written in C, Ruby, and Shell. Follow their code on GitHub.": 1,
  "bobthecow has 108 repositories written in JavaScript, Ruby, and PHP. Follow their code on GitHub.": 1,
  "dexteryy has 39 repositories written in JavaScript, CSS, and Python. Follow their code on GitHub.": 1,
  "amatsuda has 77 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "freexperia has 25 repositories written in C, Shell, and C++. Follow their code on GitHub.": 1,
  "guille has 64 repositories written in JavaScript, PHP, and CoffeeScript. Follow their code on GitHub.": 1,
  "mislav has 120 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "tonymorris has 69 repositories written in Haskell, Shell, and Scala. Follow their code on GitHub.": 1,
  "chriso has 32 repositories written in JavaScript, C, and Perl. Follow their code on GitHub.": 1,
  "rmcc has 33 repositories written in C, C++, and Java. Follow their code on GitHub.": 1,
  "wagenet has 49 repositories written in JavaScript, Ruby, and CSS. Follow their code on GitHub.": 1,
  "kangax has 48 repositories written in JavaScript, CSS, and Shell. Follow their code on GitHub.": 1,
  "phlipper has 180 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "mxcl has 30 repositories written in C, Objective-C, and Ruby. Follow their code on GitHub.": 1,
  "chrisdone has 47 repositories written in Haskell, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "pat has 86 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "vmg has 36 repositories written in C, Ruby, and Python. Follow their code on GitHub.": 1,
  "xdite has 96 repositories written in Ruby, JavaScript, and CoffeeScript. Follow their code on GitHub.": 1,
  "huangz1990 has 25 repositories written in Python, Shell, and Ruby. Follow their code on GitHub.": 1,
  "ztellman has 29 repositories written in Clojure, Java, and C++. Follow their code on GitHub.": 1,
  "jaspervdj has 75 repositories written in Haskell, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "jasondavies has 134 repositories written in JavaScript, Python, and Shell. Follow their code on GitHub.": 1,
  "naoya has 83 repositories written in Perl, Ruby, and JavaScript. Follow their code on GitHub.": 1,
  "philsturgeon has 48 repositories written in PHP, Ruby, and JavaScript. Follow their code on GitHub.": 1,
  "geemus has 61 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "dae has 5 repositories written in Python and Shell. Follow their code on GitHub.": 1,
  "ariya has 18 repositories written in JavaScript, C, and C++. Follow their code on GitHub.": 1,
  "fxn has 30 repositories written in Ruby, Perl, and JavaScript. Follow their code on GitHub.": 1,
  "antimatter15 has 133 repositories written in JavaScript, Python, and CoffeeScript. Follow their code on GitHub.": 1,
  "technoweenie has 127 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "ddollar has 185 repositories written in Ruby, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "millermedeiros has 47 repositories written in JavaScript, Shell, and ActionScript. Follow their code on GitHub.": 1,
  "bryanveloso has 52 repositories written in Python, Ruby, and Shell. Follow their code on GitHub.": 1,
  "stof has 95 repositories written in PHP, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "aFarkas has 16 repositories written in JavaScript, PHP, and CSS. Follow their code on GitHub.": 1,
  "evilsocket has 44 repositories written in C++, Python, and C. Follow their code on GitHub.": 1,
  "AD7six has 20 repositories written in PHP, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "jeremyckahn has 47 repositories written in JavaScript, Shell, and Ruby. Follow their code on GitHub.": 1,
  "mikeal has 160 repositories written in JavaScript, Python, and Shell. Follow their code on GitHub.": 1,
  "cyanogen has 12 repositories written in C, Shell, and Perl. Follow their code on GitHub.": 1,
  "mhartl has 26 repositories written in Ruby, JavaScript, and CoffeeScript. Follow their code on GitHub.": 1,
  "johnpolacek has 36 repositories written in JavaScript, Shell, and PHP. Follow their code on GitHub.": 1,
  "wesm has 30 repositories written in Python, Shell, and C. Follow their code on GitHub.": 1,
  "chromakode has 29 repositories written in Python, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "kvz has 21 repositories written in PHP, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "clowwindy has 44 repositories written in Shell, Python, and Objective-C. Follow their code on GitHub.": 1,
  "hij1nx has 48 repositories written in JavaScript, C++, and Shell. Follow their code on GitHub.": 1,
  "robhudson has 60 repositories written in Python, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "cowboy has 89 repositories written in JavaScript, PHP, and Shell. Follow their code on GitHub.": 1,
  "clayallsopp has 43 repositories written in Ruby, JavaScript, and Objective-C. Follow their code on GitHub.": 1,
  "matthewmccullough has 38 repositories written in Java, Shell, and Groovy. Follow their code on GitHub.": 1,
  "jonleighton has 42 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "mnot has 30 repositories written in Python, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "kimchy has 6 repositories written in Shell, Java, and Ruby. Follow their code on GitHub.": 1,
  "janl has 69 repositories written in JavaScript, Shell, and Ruby. Follow their code on GitHub.": 1,
  "tbranyen has 62 repositories written in JavaScript, CoffeeScript, and Shell. Follow their code on GitHub.": 1,
  "henriquebastos has 54 repositories written in Python, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "estelle has 39 repositories written in JavaScript, Shell, and Java. Follow their code on GitHub.": 1,
  "chrisbanes has 8 repositories written in Java, JavaScript, and C. Follow their code on GitHub.": 1,
  "weavejester has 80 repositories written in Clojure, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "progrium has 118 repositories written in Python, JavaScript, and Ruby. Follow their code on GitHub.": 1,
  "BYVoid has 36 repositories written in C++, JavaScript, and C. Follow their code on GitHub.": 1,
  "evanphx has 85 repositories written in Ruby, C, and C++. Follow their code on GitHub.": 1,
  "PaulKinlan has 93 repositories written in JavaScript, Python, and Shell. Follow their code on GitHub.": 1,
  "tmpvar has 138 repositories written in JavaScript, C++, and C. Follow their code on GitHub.": 1,
  "mishoo has 27 repositories written in JavaScript, Common Lisp, and Emacs Lisp. Follow their code on GitHub.": 1,
  "ianb has 54 repositories written in JavaScript, Python, and Shell. Follow their code on GitHub.": 1,
  "mperham has 52 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "lotem has 20 repositories written in Shell, C, and C++. Follow their code on GitHub.": 1,
  "turicas has 52 repositories written in Python, Shell, and Java. Follow their code on GitHub.": 1,
  "paulrouget has 50 repositories written in JavaScript, Shell, and Java. Follow their code on GitHub.": 1,
  "coleifer has 14 repositories written in Python, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "sintaxi has 60 repositories written in JavaScript, Ruby, and Shell. Follow their code on GitHub.": 1,
  "anthonyshort has 69 repositories written in JavaScript, Ruby, and CoffeeScript. Follow their code on GitHub.": 1,
  "ttscoff has 56 repositories written in Ruby, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "rgrove has 48 repositories written in JavaScript, Ruby, and Shell. Follow their code on GitHub.": 1,
  "antonkovalyov has 26 repositories written in JavaScript, Shell, and Python. Follow their code on GitHub.": 1,
  "revolunet has 109 repositories written in JavaScript, Python, and Shell. Follow their code on GitHub.": 1,
  "daaku has 135 repositories written in Go, JavaScript, and Python. Follow their code on GitHub.": 1,
  "voodootikigod has 94 repositories written in JavaScript, Ruby, and Shell. Follow their code on GitHub.": 1,
  "migurski has 61 repositories written in Python, JavaScript, and PHP. Follow their code on GitHub.": 1,
  "ivaynberg has 6 repositories written in JavaScript, Java, and Shell. Follow their code on GitHub.": 1,
  "tswicegood has 190 repositories written in Python, JavaScript, and Ruby. Follow their code on GitHub.": 1,
  "jakearchibald has 48 repositories written in JavaScript, Shell, and Python. Follow their code on GitHub.": 1,
  "garethr has 135 repositories written in Ruby, Puppet, and Python. Follow their code on GitHub.": 1,
  "blueimp has 10 repositories written in JavaScript, CSS, and Go. Follow their code on GitHub.": 1,
  "PrimaryFeather has 6 repositories written in ActionScript, Shell, and Objective-C. Follow their code on GitHub.": 1,
  "skanev has 17 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "cjohansen has 56 repositories written in Ruby, JavaScript, and Emacs Lisp. Follow their code on GitHub.": 1,
  "sofish has 20 repositories written in JavaScript, Shell, and CSS. Follow their code on GitHub.": 1,
  "hotoo has 72 repositories written in JavaScript, VimL, and Java. Follow their code on GitHub.": 1,
  "judofyr has 106 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "SlexAxton has 81 repositories written in JavaScript, Shell, and Ruby. Follow their code on GitHub.": 1,
  "uliwitness has 34 repositories written in Objective-C, C, and C++. Follow their code on GitHub.": 1,
  "cpojer has 47 repositories written in JavaScript, Shell, and PHP. Follow their code on GitHub.": 1,
  "robey has 24 repositories written in Scala, CoffeeScript, and JavaScript. Follow their code on GitHub.": 1,
  "schwern has 125 repositories written in Perl, C, and Shell. Follow their code on GitHub.": 1,
  "muan has 20 repositories written in JavaScript, Ruby, and CoffeeScript. Follow their code on GitHub.": 1,
  "bschussek has 21 repositories written in PHP, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "hakimel has 22 repositories written in JavaScript and CSS. Follow their code on GitHub.": 1,
  "thinca has 59 repositories written in VimL, Ruby, and Python. Follow their code on GitHub.": 1,
  "xumingming has 90 repositories written in Clojure, Java, and Shell. Follow their code on GitHub.": 1,
  "Lokaltog has 20 repositories written in VimL, Python, and Shell. Follow their code on GitHub.": 1,
  "pahimar has 6 repositories written in Java, Python, and Shell. Follow their code on GitHub.": 1,
  "maxlapshin has 37 repositories written in Erlang, Ruby, and C. Follow their code on GitHub.": 1,
  "sandal has 75 repositories written in Ruby, JavaScript, and Python. Follow their code on GitHub.": 1,
  "AshFurrow has 37 repositories written in Objective-C, C, and Ruby. Follow their code on GitHub.": 1,
  "bos has 59 repositories written in Haskell, C, and Shell. Follow their code on GitHub.": 1,
  "jberkel has 84 repositories written in Java, Ruby, and JavaScript. Follow their code on GitHub.": 1,
  "mixu has 71 repositories written in JavaScript, Shell, and C++. Follow their code on GitHub.": 1,
  "tekkub has 56 repositories written in Ruby, JavaScript, and Lua. Follow their code on GitHub.": 1,
  "justintadlock has 30 repositories written in PHP, JavaScript, and CSS. Follow their code on GitHub.": 1,
  "ginatrapani has 23 repositories written in JavaScript, PHP, and Shell. Follow their code on GitHub.": 1,
  "jakiestfu has 40 repositories written in JavaScript, PHP, and CSS. Follow their code on GitHub.": 1,
  "IgorMinar has 35 repositories written in JavaScript, Shell, and Ruby. Follow their code on GitHub.": 1,
  "iamcal has 132 repositories written in PHP, Perl, and JavaScript. Follow their code on GitHub.": 1,
  "apotonick has 36 repositories written in Ruby, JavaScript, and CoffeeScript. Follow their code on GitHub.": 1,
  "bdarnell has 14 repositories written in Python, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "nelstrom has 81 repositories written in Ruby, JavaScript, and VimL. Follow their code on GitHub.": 1,
  "graydon has 41 repositories written in Python, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "sorah has 133 repositories written in Ruby, JavaScript, and C. Follow their code on GitHub.": 1,
  "bodil has 55 repositories written in JavaScript, Clojure, and Shell. Follow their code on GitHub.": 1,
  "fat has 31 repositories written in JavaScript, Ruby, and PHP. Follow their code on GitHub.": 1,
  "vrana has 36 repositories written in PHP, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "simonmar has 9 repositories written in Haskell, Shell, and C. Follow their code on GitHub.": 1,
  "leto has 119 repositories written in Perl, C, and JavaScript. Follow their code on GitHub.": 1,
  "petdance has 31 repositories written in Perl, C, and JavaScript. Follow their code on GitHub.": 1,
  "jnicklas has 80 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "killme2008 has 63 repositories written in Java, Clojure, and Shell. Follow their code on GitHub.": 1,
  "iambus has 16 repositories written in Python, CoffeeScript, and Shell. Follow their code on GitHub.": 1,
  "paulirish has 91 repositories written in JavaScript, Shell, and PHP. Follow their code on GitHub.": 1,
  "rodjek has 55 repositories written in Ruby, Shell, and Puppet. Follow their code on GitHub.": 1,
  "rafl has 296 repositories written in Perl, C, and Shell. Follow their code on GitHub.": 1,
  "fnando has 156 repositories written in Ruby, JavaScript, and PHP. Follow their code on GitHub.": 1,
  "nex3 has 57 repositories written in Ruby, JavaScript, and Emacs Lisp. Follow their code on GitHub.": 1,
  "bastianallgeier has 21 repositories written in PHP, JavaScript, and CSS. Follow their code on GitHub.": 1,
  "cwilso has 31 repositories written in JavaScript, Shell, and Python. Follow their code on GitHub.": 1,
  "spastorino has 38 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "jchris has 106 repositories written in JavaScript, Ruby, and Python. Follow their code on GitHub.": 1,
  "kr has 85 repositories written in Go, Shell, and Ruby. Follow their code on GitHub.": 1,
  "memo has 61 repositories written in C++, C, and Shell. Follow their code on GitHub.": 1,
  "arco has 22 repositories written in C, C++, and Shell. Follow their code on GitHub.": 1,
  "tnm has 44 repositories written in C, Python, and Ruby. Follow their code on GitHub.": 1,
  "alexyoung has 87 repositories written in JavaScript, Ruby, and Shell. Follow their code on GitHub.": 1,
  "toastdriven has 80 repositories written in Python, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "caolan has 77 repositories written in JavaScript, Shell, and Ruby. Follow their code on GitHub.": 1,
  "juanplopes has 55 repositories written in C#, Python, and Shell. Follow their code on GitHub.": 1,
  "rs has 36 repositories written in Objective-C, JavaScript, and Python. Follow their code on GitHub.": 1,
  "technicalpickles has 157 repositories written in Ruby, JavaScript, and CoffeeScript. Follow their code on GitHub.": 1,
  "tmm1 has 123 repositories written in Ruby, C, and JavaScript. Follow their code on GitHub.": 1,
  "lorenzo has 43 repositories written in PHP, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "masuidrive has 37 repositories written in Ruby, JavaScript, and C. Follow their code on GitHub.": 1,
  "DataTables has 19 repositories written in JavaScript, PHP, and Shell. Follow their code on GitHub.": 1,
  "WardCunningham has 41 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "karmi has 69 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "kazuho has 57 repositories written in Perl, C, and C++. Follow their code on GitHub.": 1,
  "dscape has 153 repositories written in JavaScript, Shell, and Ruby. Follow their code on GitHub.": 1,
  "commonsguy has 41 repositories written in Java, Perl, and Shell. Follow their code on GitHub.": 1,
  "ioerror has 74 repositories written in Shell, C, and Python. Follow their code on GitHub.": 1,
  "phoboslab has 14 repositories written in JavaScript, Objective-C, and C. Follow their code on GitHub.": 1,
  "harthur has 54 repositories written in JavaScript, C, and Python. Follow their code on GitHub.": 1,
  "frsyuki has 62 repositories written in Ruby, C++, and C. Follow their code on GitHub.": 1,
  "puffnfresh has 104 repositories written in JavaScript, Shell, and Scala. Follow their code on GitHub.": 1,
  "jbarnette has 53 repositories written in Ruby, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "funkatron has 74 repositories written in JavaScript, PHP, and Python. Follow their code on GitHub.": 1,
  "tomdale has 24 repositories written in JavaScript, Ruby, and CoffeeScript. Follow their code on GitHub.": 1,
  "Haacked has 40 repositories written in C#, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "schwa has 36 repositories written in Objective-C, Python, and C. Follow their code on GitHub.": 1,
  "altercation has 21 repositories written in Shell, Perl, and Python. Follow their code on GitHub.": 1,
  "nst has 34 repositories written in Objective-C, Python, and C. Follow their code on GitHub.": 1,
  "jeremy has 52 repositories written in Ruby, JavaScript, and C. Follow their code on GitHub.": 1,
  "indragiek has 30 repositories written in Objective-C, Ruby, and Shell. Follow their code on GitHub.": 1,
  "xaviershay has 97 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "qrush has 102 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "elvisimprsntr has 9 repositories written in Ruby and Shell. Follow their code on GitHub.": 1,
  "ralphschindler has 35 repositories written in PHP, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "nathanmarz has 44 repositories written in Clojure, Java, and Shell. Follow their code on GitHub.": 1,
  "padolsey has 49 repositories written in JavaScript, PHP, and Ruby. Follow their code on GitHub.": 1,
  "kriszyp has 55 repositories written in JavaScript, Shell, and PHP. Follow their code on GitHub.": 1,
  "piscisaureus has 47 repositories written in JavaScript, C, and Shell. Follow their code on GitHub.": 1,
  "idan has 55 repositories written in Python, JavaScript, and Ruby. Follow their code on GitHub.": 1,
  "maccman has 164 repositories written in Ruby, JavaScript, and CoffeeScript. Follow their code on GitHub.": 1,
  "falconindy has 28 repositories written in C, Shell, and Perl. Follow their code on GitHub.": 1,
  "ptarjan has 33 repositories written in Python, PHP, and JavaScript. Follow their code on GitHub.": 1,
  "nostra13 has 2 repositories written in Java. Follow their code on GitHub.": 1,
  "gilesbowkett has 128 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "sickill has 80 repositories written in Ruby, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "fredwu has 74 repositories written in Ruby, JavaScript, and CoffeeScript. Follow their code on GitHub.": 1,
  "nvie has 87 repositories written in Python, Shell, and VimL. Follow their code on GitHub.": 1,
  "davies has 13 repositories written in C, Python, and Shell. Follow their code on GitHub.": 1,
  "videlalvaro has 69 repositories written in Shell, Erlang, and PHP. Follow their code on GitHub.": 1,
  "astro has 102 repositories written in JavaScript, Ruby, and Shell. Follow their code on GitHub.": 1,
  "nateabele has 27 repositories written in PHP, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "imakewebthings has 21 repositories written in JavaScript, CSS, and Ruby. Follow their code on GitHub.": 1,
  "angus-c has 13 repositories written in JavaScript, CoffeeScript, and Ruby. Follow their code on GitHub.": 1,
  "ericbarnes has 38 repositories written in PHP, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "huacnlee has 65 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "yaoweibin has 50 repositories written in C, Shell, and Perl. Follow their code on GitHub.": 1,
  "getify has 18 repositories written in JavaScript, PHP, and C. Follow their code on GitHub.": 1,
  "jed has 40 repositories written in JavaScript, CoffeeScript, and Shell. Follow their code on GitHub.": 1,
  "yyx990803 has 28 repositories written in JavaScript, Shell, and CSS. Follow their code on GitHub.": 1,
  "rogerwang has 17 repositories written in Python, C++, and C. Follow their code on GitHub.": 1,
  "ripienaar has 72 repositories written in Ruby, Puppet, and Shell. Follow their code on GitHub.": 1,
  "rmurphey has 77 repositories written in JavaScript, Ruby, and Shell. Follow their code on GitHub.": 1,
  "jamtur01 has 114 repositories written in Ruby, Puppet, and Shell. Follow their code on GitHub.": 1,
  "ofZach has 43 repositories written in C++, C, and Objective-C. Follow their code on GitHub.": 1,
  "stuartsierra has 47 repositories written in Clojure, Shell, and Java. Follow their code on GitHub.": 1,
  "n8han has 55 repositories written in Scala, JavaScript, and Java. Follow their code on GitHub.": 1,
  "bnoguchi has 48 repositories written in JavaScript, Ruby, and C. Follow their code on GitHub.": 1,
  "fabpot has 67 repositories written in PHP, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "benschwarz has 83 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "nicklockwood has 53 repositories written in Objective-C, Ruby, and C. Follow their code on GitHub.": 1,
  "fzaninotto has 29 repositories written in PHP, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "jonrohan has 19 repositories written in C, JavaScript, and Python. Follow their code on GitHub.": 1,
  "dhh has 14 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "simurai has 11 repositories written in JavaScript, Shell, and CSS. Follow their code on GitHub.": 1,
  "Quarx2k has 46 repositories written in C, Shell, and C++. Follow their code on GitHub.": 1,
  "mattetti has 184 repositories written in Ruby, JavaScript, and Objective-C. Follow their code on GitHub.": 1,
  "bfirsh has 54 repositories written in Python, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "alteredq has 5 repositories written in JavaScript, Shell, and Python. Follow their code on GitHub.": 1,
  "migueldeicaza has 28 repositories written in C#, ASP, and C. Follow their code on GitHub.": 1,
  "trek has 45 repositories written in JavaScript, Ruby, and CSS. Follow their code on GitHub.": 1,
  "DamianEdwards has 14 repositories written in JavaScript, C#, and ASP. Follow their code on GitHub.": 1,
  "atmos has 119 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "moxie0 has 10 repositories written in Python, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "glassesfactory has 34 repositories written in Python, JavaScript, and CoffeeScript. Follow their code on GitHub.": 1,
  "sishen has 42 repositories written in Ruby, JavaScript, and C. Follow their code on GitHub.": 1,
  "jacobian has 55 repositories written in Python, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "kgn has 78 repositories written in Objective-C, C, and Python. Follow their code on GitHub.": 1,
  "arunagw has 76 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "EvanDotPro has 128 repositories written in PHP, JavaScript, and VimL. Follow their code on GitHub.": 1,
  "myell0w has 63 repositories written in Objective-C, Ruby, and C. Follow their code on GitHub.": 1,
  "Caged has 49 repositories written in JavaScript, Ruby, and Objective-C. Follow their code on GitHub.": 1,
  "rpetrich has 115 repositories written in Objective-C, C, and Shell. Follow their code on GitHub.": 1,
  "brianleroux has 98 repositories written in JavaScript, Shell, and Ruby. Follow their code on GitHub.": 1,
  "ircmaxell has 45 repositories written in PHP, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "brosner has 107 repositories written in Python, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "akrabat has 90 repositories written in PHP, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "shanselman has 36 repositories written in C#, JavaScript, and ASP. Follow their code on GitHub.": 1,
  "fitzgen has 79 repositories written in JavaScript, Python, and Shell. Follow their code on GitHub.": 1,
  "bkeepers has 41 repositories written in Ruby, JavaScript, and CoffeeScript. Follow their code on GitHub.": 1,
  "unconed has 17 repositories written in JavaScript, Shell, and Python. Follow their code on GitHub.": 1,
  "evanmiller has 32 repositories written in Erlang, Shell, and C. Follow their code on GitHub.": 1,
  "mubix has 42 repositories written in Ruby, Python, and Shell. Follow their code on GitHub.": 1,
  "robbiehanson has 6 repositories written in Objective-C, C, and Shell. Follow their code on GitHub.": 1,
  "iros has 41 repositories written in JavaScript, Ruby, and Shell. Follow their code on GitHub.": 1,
  "daylerees has 50 repositories written in PHP, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "idiot has 24 repositories written in JavaScript, PHP, and Shell. Follow their code on GitHub.": 1,
  "cloudhead has 52 repositories written in JavaScript, Ruby, and C. Follow their code on GitHub.": 1,
  "nsf has 30 repositories written in Go, C, and Python. Follow their code on GitHub.": 1,
  "ofTheo has 19 repositories written in C++, C, and Objective-C. Follow their code on GitHub.": 1,
  "guilhermeblanco has 32 repositories written in PHP, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "scottjehl has 38 repositories written in JavaScript, PHP, and CSS. Follow their code on GitHub.": 1,
  "macournoyer has 46 repositories written in Ruby, JavaScript, and C. Follow their code on GitHub.": 1,
  "malsup has 14 repositories written in JavaScript. Follow their code on GitHub.": 1,
  "rpflorence has 104 repositories written in JavaScript, Shell, and Ruby. Follow their code on GitHub.": 1,
  "imathis has 38 repositories written in Ruby, JavaScript, and CoffeeScript. Follow their code on GitHub.": 1,
  "LeaVerou has 22 repositories written in JavaScript, CSS, and PHP. Follow their code on GitHub.": 1,
  "karlseguin has 71 repositories written in JavaScript, CoffeeScript, and Ruby. Follow their code on GitHub.": 1,
  "kishikawakatsumi has 39 repositories written in Objective-C, C, and C++. Follow their code on GitHub.": 1,
  "coreyhaines has 89 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "ccampbell has 19 repositories written in JavaScript, Python, and PHP. Follow their code on GitHub.": 1,
  "ramalho has 75 repositories written in Python, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "samvermette has 12 repositories written in Objective-C, Ruby, and JavaScript. Follow their code on GitHub.": 1,
  "mklabs has 70 repositories written in JavaScript, Shell, and VimL. Follow their code on GitHub.": 1,
  "nzakas has 26 repositories written in JavaScript, Shell, and Java. Follow their code on GitHub.": 1,
  "typester has 141 repositories written in Perl, C, and Objective-C. Follow their code on GitHub.": 1,
  "robbyrussell has 24 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "cortesi has 23 repositories written in Python, JavaScript, and C. Follow their code on GitHub.": 1,
  "toji has 19 repositories written in JavaScript, C++, and Dart. Follow their code on GitHub.": 1,
  "joshlong has 76 repositories written in Java, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "myusuf3 has 56 repositories written in Python, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "ELLIOTTCABLE has 89 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "0xced has 81 repositories written in Objective-C, C, and Ruby. Follow their code on GitHub.": 1,
  "aral has 102 repositories written in CoffeeScript, Python, and JavaScript. Follow their code on GitHub.": 1,
  "brianmario has 55 repositories written in Ruby, C, and JavaScript. Follow their code on GitHub.": 1,
  "TheRealKerni has 7 repositories written in Objective-C, Shell, and Ruby. Follow their code on GitHub.": 1,
  "avdi has 87 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "pgbovine has 8 repositories written in Python, Shell, and VimL. Follow their code on GitHub.": 1,
  "retlehs has 4 repositories written in PHP, Shell, and VimL. Follow their code on GitHub.": 1,
  "ptwobrussell has 13 repositories written in Python, JavaScript, and CSS. Follow their code on GitHub.": 1,
  "jeresig has 34 repositories written in JavaScript, Python, and Perl. Follow their code on GitHub.": 1,
  "kswedberg has 57 repositories written in JavaScript, PHP, and Shell. Follow their code on GitHub.": 1,
  "brandonkelly has 22 repositories written in PHP, JavaScript, and C. Follow their code on GitHub.": 1,
  "chriscoyier has 21 repositories written in JavaScript, Ruby, and PHP. Follow their code on GitHub.": 1,
  "kitcambridge has 54 repositories written in JavaScript, Ruby, and Shell. Follow their code on GitHub.": 1,
  "markjaquith has 47 repositories written in PHP, Ruby, and JavaScript. Follow their code on GitHub.": 1,
  "borismus has 65 repositories written in JavaScript, Python, and Shell. Follow their code on GitHub.": 1,
  "mbleigh has 86 repositories written in Ruby, JavaScript, and CoffeeScript. Follow their code on GitHub.": 1,
  "cloudwu has 26 repositories written in C, Lua, and JavaScript. Follow their code on GitHub.": 1,
  "homakov has 27 repositories written in Ruby, JavaScript, and Perl. Follow their code on GitHub.": 1,
  "BorisMoore has 10 repositories written in JavaScript, CSS, and PHP. Follow their code on GitHub.": 1,
  "vogella has 65 repositories written in Java, Shell, and Perl. Follow their code on GitHub.": 1,
  "springside has 3 repositories written in Java, CSS, and Shell. Follow their code on GitHub.": 1,
  "Victa has 23 repositories written in JavaScript, Ruby, and Shell. Follow their code on GitHub.": 1,
  "sk89q has 29 repositories written in Java, Python, and JavaScript. Follow their code on GitHub.": 1,
  "wong2 has 41 repositories written in JavaScript, Python, and CoffeeScript. Follow their code on GitHub.": 1,
  "Follow coding-horror on GitHub and watch them build beautiful projects.": 1,
  "abraham has 57 repositories written in JavaScript, PHP, and Python. Follow their code on GitHub.": 1,
  "jverkoey has 32 repositories written in Objective-C, C, and JavaScript. Follow their code on GitHub.": 1,
  "ubuwaits has 10 repositories written in Ruby, JavaScript, and VimL. Follow their code on GitHub.": 1,
  "m2ym has 50 repositories written in Emacs Lisp, Common Lisp, and Shell. Follow their code on GitHub.": 1,
  "kriswallsmith has 35 repositories written in PHP, JavaScript, and Ruby. Follow their code on GitHub.": 1,
  "spf13 has 53 repositories written in VimL, PHP, and Shell. Follow their code on GitHub.": 1,
  "swaroopch has 25 repositories written in JavaScript, Python, and Shell. Follow their code on GitHub.": 1,
  "komagata has 103 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "ahoward has 121 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "tlberglund has 45 repositories written in Groovy, Shell, and Java. Follow their code on GitHub.": 1,
  "atduskgreg has 165 repositories written in Ruby, C++, and Java. Follow their code on GitHub.": 1,
  "scrooloose has 35 repositories written in Ruby, VimL, and JavaScript. Follow their code on GitHub.": 1,
  "Wilto has 25 repositories written in JavaScript, PHP, and Shell. Follow their code on GitHub.": 1,
  "BonsaiDen has 47 repositories written in JavaScript, Python, and C. Follow their code on GitHub.": 1,
  "raggi has 110 repositories written in Ruby, JavaScript, and C. Follow their code on GitHub.": 1,
  "Sutto has 74 repositories written in Ruby, JavaScript, and CoffeeScript. Follow their code on GitHub.": 1,
  "SimonVT has 11 repositories written in Java, Groovy, and Shell. Follow their code on GitHub.": 1,
  "tommcfarlin has 26 repositories written in PHP, JavaScript, and CSS. Follow their code on GitHub.": 1,
  "justinabrahms has 56 repositories written in Python, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "bradfrost has 11 repositories written in JavaScript, CSS, and PHP. Follow their code on GitHub.": 1,
  "tableless has 7 repositories written in CSS, JavaScript, and PHP. Follow their code on GitHub.": 1,
  "devinsays has 18 repositories written in PHP, JavaScript, and CSS. Follow their code on GitHub.": 1,
  "dherman has 53 repositories written in JavaScript, Racket, and Shell. Follow their code on GitHub.": 1,
  "holman has 44 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "nikic has 20 repositories written in PHP, C, and JavaScript. Follow their code on GitHub.": 1,
  "lgn21st has 39 repositories written in Ruby, JavaScript, and CoffeeScript. Follow their code on GitHub.": 1,
  "jackmoore has 7 repositories written in JavaScript, CSS, and Shell. Follow their code on GitHub.": 1,
  "davatron5000 has 16 repositories written in JavaScript, PHP, and CSS. Follow their code on GitHub.": 1,
  "pkrumins has 135 repositories written in JavaScript, C++, and Perl. Follow their code on GitHub.": 1,
  "miketaylr has 77 repositories written in JavaScript, PHP, and Ruby. Follow their code on GitHub.": 1,
  "defnull has 20 repositories written in Python, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "trevorturk has 39 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "mhevery has 24 repositories written in JavaScript, Shell, and Ruby. Follow their code on GitHub.": 1,
  "colinmollenhour has 32 repositories written in PHP, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "guillaumebort has 17 repositories written in Scala, Java, and JavaScript. Follow their code on GitHub.": 1,
  "rlerdorf has 36 repositories written in PHP, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "nkallen has 37 repositories written in Ruby, JavaScript, and Scala. Follow their code on GitHub.": 1,
  "harperreed has 61 repositories written in Python, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "rcrowley has 79 repositories written in Ruby, Python, and Shell. Follow their code on GitHub.": 1,
  "chad has 64 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "robbin has 10 repositories written in Ruby, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "finscn has 17 repositories written in JavaScript, CSS, and Objective-C. Follow their code on GitHub.": 1,
  "chenshuo has 13 repositories written in C++, C, and Shell. Follow their code on GitHub.": 1,
  "dchelimsky has 80 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "darcyclarke has 39 repositories written in JavaScript, Shell, and CoffeeScript. Follow their code on GitHub.": 1,
  "kwhinnery has 32 repositories written in JavaScript, Java, and CSS. Follow their code on GitHub.": 1,
  "bobuk has 27 repositories written in Python, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "yusuke has 46 repositories written in Java, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "DHowett has 26 repositories written in C, Objective-C, and Shell. Follow their code on GitHub.": 1,
  "tianyicui has 60 repositories written in Ruby, Shell, and Python. Follow their code on GitHub.": 1,
  "cv has 40 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "rentzsch has 104 repositories written in Objective-C, C, and JavaScript. Follow their code on GitHub.": 1,
  "sstephenson has 62 repositories written in Ruby, JavaScript, and CoffeeScript. Follow their code on GitHub.": 1,
  "isagalaev has 8 repositories written in Python and JavaScript. Follow their code on GitHub.": 1,
  "evanw has 41 repositories written in JavaScript, Python, and C++. Follow their code on GitHub.": 1,
  "igrigorik has 54 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "gregmalcolm has 55 repositories written in Ruby, JavaScript, and CoffeeScript. Follow their code on GitHub.": 1,
  "tavisrudd has 110 repositories written in Clojure, Shell, and Python. Follow their code on GitHub.": 1,
  "mariusaeriksen has 33 repositories written in Haskell, Shell, and Java. Follow their code on GitHub.": 1,
  "TTimo has 17 repositories written in Python, C, and C++. Follow their code on GitHub.": 1,
  "joelhooks has 64 repositories written in ActionScript, JavaScript, and Ruby. Follow their code on GitHub.": 1,
  "jeromegn has 41 repositories written in JavaScript, Ruby, and CoffeeScript. Follow their code on GitHub.": 1,
  "paullewis has 27 repositories written in JavaScript, Shell, and Python. Follow their code on GitHub.": 1,
  "aterrien has 20 repositories written in JavaScript, PHP, and Pure Data. Follow their code on GitHub.": 1,
  "rsms has 84 repositories written in JavaScript, C, and Shell. Follow their code on GitHub.": 1,
  "maddox has 67 repositories written in Ruby, Objective-C, and JavaScript. Follow their code on GitHub.": 1,
  "yappo has 146 repositories written in Perl, JavaScript, and C. Follow their code on GitHub.": 1,
  "joshbuddy has 132 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "codepo8 has 127 repositories written in JavaScript, PHP, and CSS. Follow their code on GitHub.": 1,
  "joshuaclayton has 38 repositories written in Ruby, JavaScript, and CSS. Follow their code on GitHub.": 1,
  "codeworkx has 29 repositories written in Shell, C, and Python. Follow their code on GitHub.": 1,
  "JEG2 has 47 repositories written in Ruby, Emacs Lisp, and Shell. Follow their code on GitHub.": 1,
  "kamicane has 19 repositories written in JavaScript and PHP. Follow their code on GitHub.": 1,
  "nrrrdcore has 16 repositories written in JavaScript, CSS, and Ruby. Follow their code on GitHub.": 1,
  "chneukirchen has 46 repositories written in Ruby, C, and Shell. Follow their code on GitHub.": 1,
  "gf3 has 63 repositories written in JavaScript, Ruby, and Clojure. Follow their code on GitHub.": 1,
  "aaronsw has 27 repositories written in Python, Shell, and C. Follow their code on GitHub.": 1,
  "SteveSanderson has 20 repositories written in JavaScript, C#, and ASP. Follow their code on GitHub.": 1,
  "ubernostrum has 11 repositories written in Python, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "bmizerany has 138 repositories written in Ruby, Go, and Shell. Follow their code on GitHub.": 1,
  "subdigital has 48 repositories written in Ruby, Objective-C, and C. Follow their code on GitHub.": 1,
  "claus has 15 repositories written in ActionScript, JavaScript, and Python. Follow their code on GitHub.": 1,
  "jgilfelt has 21 repositories written in Java, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "lukeredpath has 75 repositories written in Ruby, Objective-C, and C. Follow their code on GitHub.": 1,
  "feelinglucky has 15 repositories written in PHP, JavaScript, and Java. Follow their code on GitHub.": 1,
  "ashchan has 38 repositories written in Ruby, Objective-C, and JavaScript. Follow their code on GitHub.": 1,
  "alganet has 30 repositories written in PHP, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "subtleGradient has 128 repositories written in JavaScript, Ruby, and Shell. Follow their code on GitHub.": 1,
  "tualatrix has 46 repositories written in Python, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "billerickson has 30 repositories written in PHP, JavaScript, and CSS. Follow their code on GitHub.": 1,
  "andreasgal has 27 repositories written in JavaScript, Python, and C. Follow their code on GitHub.": 1,
  "ernie has 25 repositories written in Ruby, JavaScript, and VimL. Follow their code on GitHub.": 1,
  "BradLarson has 3 repositories written in Objective-C, C, and Shell. Follow their code on GitHub.": 1,
  "rtomayko has 46 repositories written in Ruby, C, and Perl. Follow their code on GitHub.": 1,
  "padraic has 36 repositories written in PHP, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "mojombo has 57 repositories written in Ruby, JavaScript, and Erlang. Follow their code on GitHub.": 1,
  "Hexxeh has 10 repositories written in Shell, Python, and C. Follow their code on GitHub.": 1,
  "rniemeyer has 12 repositories written in JavaScript, CSS, and Shell. Follow their code on GitHub.": 1,
  "scottschiller has 10 repositories written in JavaScript, ActionScript, and Shell. Follow their code on GitHub.": 1,
  "ladyada has 2 repositories written in C, C++, and Scilab. Follow their code on GitHub.": 1,
  "madrobby has 56 repositories written in JavaScript, Ruby, and Shell. Follow their code on GitHub.": 1,
  "codeguy has 9 repositories written in PHP, JavaScript, and CSS. Follow their code on GitHub.": 1,
  "TiuTalk has 16 repositories written in PHP, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "benedmunds has 47 repositories written in PHP, JavaScript, and Ruby. Follow their code on GitHub.": 1,
  "pquerna has 52 repositories written in JavaScript, Shell, and Python. Follow their code on GitHub.": 1,
  "cgrand has 22 repositories written in Clojure, Java, and Shell. Follow their code on GitHub.": 1,
  "NV has 69 repositories written in JavaScript, Ruby, and CSS. Follow their code on GitHub.": 1,
  "jugyo has 186 repositories written in Ruby, Python, and JavaScript. Follow their code on GitHub.": 1,
  "soulwire has 18 repositories written in JavaScript, CoffeeScript, and ActionScript. Follow their code on GitHub.": 1,
  "jboner has 15 repositories written in Java, Scala, and Shell. Follow their code on GitHub.": 1,
  "nadlabak has 53 repositories written in C, Java, and C++. Follow their code on GitHub.": 1,
  "trapd00r has 151 repositories written in Perl, VimL, and Shell. Follow their code on GitHub.": 1,
  "ryanseddon has 41 repositories written in JavaScript, Shell, and PHP. Follow their code on GitHub.": 1,
  "zacharyvoase has 76 repositories written in Python, Ruby, and Shell. Follow their code on GitHub.": 1,
  "jamiew has 81 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "zedshaw has 24 repositories written in Python, C, and Shell. Follow their code on GitHub.": 1,
  "darscan has 22 repositories written in ActionScript, Ruby, and Shell. Follow their code on GitHub.": 1,
  "avalanche123 has 65 repositories written in Ruby, PHP, and JavaScript. Follow their code on GitHub.": 1,
  "franciscofranco has 26 repositories written in C, Shell, and VimL. Follow their code on GitHub.": 1,
  "fgnass has 53 repositories written in JavaScript, Ruby, and PHP. Follow their code on GitHub.": 1,
  "soveran has 50 repositories written in Ruby, Shell, and Perl. Follow their code on GitHub.": 1,
  "stuarthalloway has 46 repositories written in Clojure, Ruby, and JavaScript. Follow their code on GitHub.": 1,
  "ihower has 27 repositories written in Ruby, JavaScript, and CoffeeScript. Follow their code on GitHub.": 1,
  "cho45 has 122 repositories written in Perl, JavaScript, and Ruby. Follow their code on GitHub.": 1,
  "kennytm has 46 repositories written in Python, Shell, and C++. Follow their code on GitHub.": 1,
  "mohamedmansour has 53 repositories written in JavaScript, Java, and Shell. Follow their code on GitHub.": 1,
  "raganwald has 32 repositories written in JavaScript, CoffeeScript, and Ruby. Follow their code on GitHub.": 1,
  "sugyan has 57 repositories written in JavaScript, Perl, and Ruby. Follow their code on GitHub.": 1,
  "cubiq has 17 repositories written in JavaScript, PHP, and CSS. Follow their code on GitHub.": 1,
  "jwage has 40 repositories written in PHP, Objective-C, and JavaScript. Follow their code on GitHub.": 1,
  "chovy has 16 repositories written in JavaScript, Shell, and Python. Follow their code on GitHub.": 1,
  "justin has 20 repositories written in Objective-C, Ruby, and C. Follow their code on GitHub.": 1,
  "viniciusteles has 60 repositories written in Ruby, Puppet, and JavaScript. Follow their code on GitHub.": 1,
  "donnfelker has 27 repositories written in Java, JavaScript, and Python. Follow their code on GitHub.": 1,
  "honcheng has 44 repositories written in Objective-C, C, and Python. Follow their code on GitHub.": 1,
  "nathansmith has 20 repositories written in JavaScript, Ruby, and CSS. Follow their code on GitHub.": 1,
  "dshaw has 142 repositories written in JavaScript, Shell, and Ruby. Follow their code on GitHub.": 1,
  "joehewitt has 23 repositories written in JavaScript, C++, and C. Follow their code on GitHub.": 1,
  "MugunthKumar has 26 repositories written in Objective-C, C, and PHP. Follow their code on GitHub.": 1,
  "hooopo has 66 repositories written in Ruby, JavaScript, and CoffeeScript. Follow their code on GitHub.": 1,
  "dcneiner has 62 repositories written in JavaScript, PHP, and Shell. Follow their code on GitHub.": 1,
  "gregoryyoung has 10 repositories written in C#, Ruby, and ASP. Follow their code on GitHub.": 1,
  "jayli has 32 repositories written in JavaScript, PHP, and Shell. Follow their code on GitHub.": 1,
  "jm has 104 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "kakutani has 33 repositories written in Ruby, JavaScript, and Java. Follow their code on GitHub.": 1,
  "ngerakines has 82 repositories written in Erlang, Perl, and JavaScript. Follow their code on GitHub.": 1,
  "nimbupani has 6 repositories written in JavaScript, F#, and Ruby. Follow their code on GitHub.": 1,
  "jamierumbelow has 42 repositories written in PHP, JavaScript, and Ruby. Follow their code on GitHub.": 1,
  "brandonaaron has 46 repositories written in JavaScript, Ruby, and PHP. Follow their code on GitHub.": 1,
  "hagenburger has 28 repositories written in Ruby, JavaScript, and CoffeeScript. Follow their code on GitHub.": 1,
  "nicolasgramlich has 39 repositories written in Java, Shell, and C. Follow their code on GitHub.": 1,
  "yusukebe has 57 repositories written in Perl, JavaScript, and CSS. Follow their code on GitHub.": 1,
  "kellabyte has 14 repositories written in C#, Python, and ASP. Follow their code on GitHub.": 1,
  "ccoenraets has 41 repositories written in JavaScript, PHP, and ActionScript. Follow their code on GitHub.": 1,
  "kneath has 33 repositories written in JavaScript, Ruby, and CoffeeScript. Follow their code on GitHub.": 1,
  "Follow TimToady on GitHub and watch them build beautiful projects.": 1,
  "tholman has 12 repositories written in JavaScript, CSS, and Shell. Follow their code on GitHub.": 1,
  "codebutler has 60 repositories written in Shell, Java, and Ruby. Follow their code on GitHub.": 1,
  "eminetto has 23 repositories written in PHP, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "qiao has 22 repositories written in JavaScript, CoffeeScript, and Shell. Follow their code on GitHub.": 1,
  "adrianholovaty has 13 repositories written in JavaScript, Python, and Shell. Follow their code on GitHub.": 1,
  "dpp has 62 repositories written in Scala, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "stevestreza has 91 repositories written in Objective-C, C, and JavaScript. Follow their code on GitHub.": 1,
  "ccgus has 16 repositories written in Objective-C, C, and Python. Follow their code on GitHub.": 1,
  "ibdknox has 59 repositories written in Clojure, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "taitems has 24 repositories written in JavaScript, CSS, and PHP. Follow their code on GitHub.": 1,
  "jamesgolick has 105 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "cameronmcefee has 11 repositories written in JavaScript, Ruby, and Python. Follow their code on GitHub.": 1,
  "schacon has 157 repositories written in Ruby, JavaScript, and C. Follow their code on GitHub.": 1,
  "ryanb has 51 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "dhg has 8 repositories written in JavaScript, CSS, and PHP. Follow their code on GitHub.": 1,
  "KirinDave has 60 repositories written in Ruby, Erlang, and JavaScript. Follow their code on GitHub.": 1,
  "timburks has 68 repositories written in Objective-C, Nu, and C. Follow their code on GitHub.": 1,
  "jiangxin has 10 repositories written in Ruby, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "brynary has 127 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "JeffreyZhao has 26 repositories written in C#, JavaScript, and ASP. Follow their code on GitHub.": 1,
  "plusjade has 38 repositories written in Ruby, JavaScript, and PHP. Follow their code on GitHub.": 1,
  "ded has 20 repositories written in JavaScript. Follow their code on GitHub.": 1,
  "dankogai has 50 repositories written in Perl, JavaScript, and C. Follow their code on GitHub.": 1,
  "netojoaobatista has 49 repositories written in PHP, Java, and JavaScript. Follow their code on GitHub.": 1,
  "johnlindquist has 68 repositories written in ActionScript, JavaScript, and Java. Follow their code on GitHub.": 1,
  "apenwarr has 35 repositories written in Python, Shell, and C. Follow their code on GitHub.": 1,
  "yuroyoro has 84 repositories written in Scala, Ruby, and Shell. Follow their code on GitHub.": 1,
  "botelho has 7 repositories written in JavaScript. Follow their code on GitHub.": 1,
  "quirkey has 88 repositories written in Ruby, JavaScript, and PHP. Follow their code on GitHub.": 1,
  "dhrrgn has 6 repositories written in PHP, JavaScript, and CSS. Follow their code on GitHub.": 1,
  "destroytoday has 27 repositories written in ActionScript, Ruby, and JavaScript. Follow their code on GitHub.": 1,
  "JeffreyWay has 44 repositories written in PHP, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "fengli has 20 repositories written in Python, C, and Shell. Follow their code on GitHub.": 1,
  "echen has 27 repositories written in Ruby, R, and Scala. Follow their code on GitHub.": 1,
  "johannilsson has 25 repositories written in Java, Python, and PHP. Follow their code on GitHub.": 1,
  "ole has 19 repositories written in Objective-C, Ruby, and C. Follow their code on GitHub.": 1,
  "triceam has 27 repositories written in JavaScript, Objective-C, and Shell. Follow their code on GitHub.": 1,
  "iosdeveloper has 19 repositories written in Objective-C, C, and PHP. Follow their code on GitHub.": 1,
  "MartianZ has 8 repositories written in C, C++, and Shell. Follow their code on GitHub.": 1,
  "richhickey has 8 repositories written in Clojure, Java, and JavaScript. Follow their code on GitHub.": 1,
  "pamelafox has 44 repositories written in JavaScript, Python, and Shell. Follow their code on GitHub.": 1,
  "chriseppstein has 70 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "bernarddeluna has 15 repositories written in JavaScript, Ruby, and Shell. Follow their code on GitHub.": 1,
  "tlrobinson has 72 repositories written in JavaScript, Shell, and Ruby. Follow their code on GitHub.": 1,
  "garybernhardt has 19 repositories written in Ruby, Python, and Shell. Follow their code on GitHub.": 1,
  "fabiokung has 51 repositories written in Ruby, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "dual3nigma has 9 repositories written in JavaScript, CoffeeScript, and CSS. Follow their code on GitHub.": 1,
  "Grafikart has 22 repositories written in PHP, JavaScript, and CSS. Follow their code on GitHub.": 1,
  "grpaul has 16 repositories written in Python, C, and Objective-C. Follow their code on GitHub.": 1,
  "ajamaica has 21 repositories written in Python, C, and JavaScript. Follow their code on GitHub.": 1,
  "tapajos has 20 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "mame has 23 repositories written in Ruby, C, and JavaScript. Follow their code on GitHub.": 1,
  "joearms has 22 repositories written in Erlang, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "hongqn has 20 repositories written in Python, Shell, and VimL. Follow their code on GitHub.": 1,
  "ciaranj has 75 repositories written in JavaScript, Shell, and Ruby. Follow their code on GitHub.": 1,
  "fbrnc has 51 repositories written in PHP, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "mttkay has 32 repositories written in Java, Ruby, and Groovy. Follow their code on GitHub.": 1,
  "mystcolor has 22 repositories written in Objective-C, Ruby, and C. Follow their code on GitHub.": 1,
  "mikeash has 29 repositories written in Objective-C, C, and Python. Follow their code on GitHub.": 1,
  "jrockway has 200 repositories written in Perl, Emacs Lisp, and Shell. Follow their code on GitHub.": 1,
  "garann has 27 repositories written in JavaScript, Ruby, and PHP. Follow their code on GitHub.": 1,
  "jonikorpi has 8 repositories written in JavaScript and Ruby. Follow their code on GitHub.": 1,
  "hmason has 15 repositories written in Python, JavaScript, and DOT. Follow their code on GitHub.": 1,
  "devinross has 1 repository written in Ruby and Objective-C. Follow their code on GitHub.": 1,
  "bcherry has 38 repositories written in JavaScript, Python, and Ruby. Follow their code on GitHub.": 1,
  "guilhermesilveira has 36 repositories written in Ruby, JavaScript, and Java. Follow their code on GitHub.": 1,
  "webcoyote has 26 repositories written in Shell, Ruby, and PowerShell. Follow their code on GitHub.": 1,
  "nakajima has 105 repositories written in Ruby, JavaScript, and CoffeeScript. Follow their code on GitHub.": 1,
  "gigamonkey has 52 repositories written in Common Lisp, JavaScript, and Emacs Lisp. Follow their code on GitHub.": 1,
  "defunkt has 101 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "carlosbrando has 66 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "loiane has 138 repositories written in JavaScript, Java, and Ruby. Follow their code on GitHub.": 1,
  "wayneeseguin has 67 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "al3x has 33 repositories written in Ruby, Scala, and Python. Follow their code on GitHub.": 1,
  "chaoslawful has 22 repositories written in C, Perl, and Shell. Follow their code on GitHub.": 1,
  "jnewland has 64 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "ericflo has 37 repositories written in Python, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "adamwiggins has 91 repositories written in Ruby, JavaScript, and C. Follow their code on GitHub.": 1,
  "gabriel has 28 repositories written in Objective-C, C, and Ruby. Follow their code on GitHub.": 1,
  "AvianFlu has 33 repositories written in JavaScript, C++, and Shell. Follow their code on GitHub.": 1,
  "foca has 115 repositories written in Ruby, JavaScript, and Puppet. Follow their code on GitHub.": 1,
  "justinfrench has 17 repositories written in Ruby, JavaScript, and CSS. Follow their code on GitHub.": 1,
  "jfeinstein10 has 5 repositories written in Java, C, and VimL. Follow their code on GitHub.": 1,
  "yuiseki has 18 repositories written in Ruby, JavaScript, and Python. Follow their code on GitHub.": 1,
  "neojp has 21 repositories written in JavaScript, PHP, and Perl. Follow their code on GitHub.": 1,
  "drewconway has 17 repositories written in Python, R, and JavaScript. Follow their code on GitHub.": 1,
  "daneden has 11 repositories written in JavaScript, PHP, and CSS. Follow their code on GitHub.": 1,
  "hoisie has 29 repositories written in Go, Ruby, and JavaScript. Follow their code on GitHub.": 1,
  "lyricat has 19 repositories written in Shell, Python, and JavaScript. Follow their code on GitHub.": 1,
  "Siedrix has 38 repositories written in JavaScript, PHP, and CoffeeScript. Follow their code on GitHub.": 1,
  "aaronksaunders has 78 repositories written in JavaScript, Python, and Objective-C. Follow their code on GitHub.": 1,
  "eddiemachado has 7 repositories written in JavaScript, PHP, and CSS. Follow their code on GitHub.": 1,
  "mfields has 24 repositories written in PHP, JavaScript, and CSS. Follow their code on GitHub.": 1,
  "DmitryBaranovskiy has 11 repositories written in JavaScript, PHP, and Ruby. Follow their code on GitHub.": 1,
  "stevedekorte has 11 repositories written in C, Objective-C, and Io. Follow their code on GitHub.": 1,
  "comex has 36 repositories written in C, Shell, and Python. Follow their code on GitHub.": 1,
  "philogb has 26 repositories written in JavaScript, Python, and Shell. Follow their code on GitHub.": 1,
  "peterc has 24 repositories written in Ruby, JavaScript, and Python. Follow their code on GitHub.": 1,
  "predominant has 87 repositories written in PHP, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "LeonidasEsteban has 33 repositories written in JavaScript, CSS, and Python. Follow their code on GitHub.": 1,
  "luis-almeida has 5 repositories written in JavaScript. Follow their code on GitHub.": 1,
  "sr has 101 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "tolmasky has 12 repositories written in JavaScript, Objective-J, and Ruby. Follow their code on GitHub.": 1,
  "amix has 6 repositories written in Shell, CoffeeScript, and VimL. Follow their code on GitHub.": 1,
  "verekia has 22 repositories written in JavaScript, PHP, and Java. Follow their code on GitHub.": 1,
  "robin has 26 repositories written in Objective-C, Ruby, and C. Follow their code on GitHub.": 1,
  "RJ has 56 repositories written in Erlang, Shell, and Python. Follow their code on GitHub.": 1,
  "chloerei has 20 repositories written in Ruby, JavaScript, and CoffeeScript. Follow their code on GitHub.": 1,
  "mattb has 23 repositories written in Ruby, Objective-C, and JavaScript. Follow their code on GitHub.": 1,
  "joshsusser has 15 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "hotchpotch has 68 repositories written in Ruby, JavaScript, and VimL. Follow their code on GitHub.": 1,
  "oschina has 7 repositories written in Java, C, and Objective-C. Follow their code on GitHub.": 1,
  "djspiewak has 31 repositories written in Scala, Shell, and Java. Follow their code on GitHub.": 1,
  "suissa has 135 repositories written in JavaScript, PHP, and Shell. Follow their code on GitHub.": 1,
  "eduardordm has 16 repositories written in Ruby, C, and JavaScript. Follow their code on GitHub.": 1,
  "douglascrockford has 10 repositories written in JavaScript, C, and Perl. Follow their code on GitHub.": 1,
  "peteralfonso has 53 repositories written in Shell, C, and C++. Follow their code on GitHub.": 1,
  "davedelong has 14 repositories written in Objective-C, C, and Ruby. Follow their code on GitHub.": 1,
  "mitchellsimoens has 54 repositories written in JavaScript, Ruby, and PHP. Follow their code on GitHub.": 1,
  "pluskid has 18 repositories written in Python, Ruby, and C++. Follow their code on GitHub.": 1,
  "tylerhall has 36 repositories written in PHP, Objective-C, and C. Follow their code on GitHub.": 1,
  "hukl has 66 repositories written in Ruby, Erlang, and JavaScript. Follow their code on GitHub.": 1,
  "stubbornella has 18 repositories written in JavaScript, CSS, and Ruby. Follow their code on GitHub.": 1,
  "adamstac has 68 repositories written in Ruby, JavaScript, and Objective-C. Follow their code on GitHub.": 1,
  "carllerche has 20 repositories written in Ruby, C, and Java. Follow their code on GitHub.": 1,
  "robconery has 23 repositories written in JavaScript, C#, and CoffeeScript. Follow their code on GitHub.": 1,
  "designmodo has 4 repositories written in CSS and JavaScript. Follow their code on GitHub.": 1,
  "chromatic has 51 repositories written in Perl, Shell, and C. Follow their code on GitHub.": 1,
  "tobi has 44 repositories written in Ruby, JavaScript, and Go. Follow their code on GitHub.": 1,
  "qiniu has 41 repositories written in Go, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "topfunky has 75 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "moonpolysoft has 56 repositories written in Erlang, Shell, and C. Follow their code on GitHub.": 1,
  "jbalogh has 52 repositories written in Python, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "kylebragger has 33 repositories written in Ruby, PHP, and JavaScript. Follow their code on GitHub.": 1,
  "psychs has 9 repositories written in Objective-C, C, and Ruby. Follow their code on GitHub.": 1,
  "pauldix has 18 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "quicklisp has 8 repositories written in Common Lisp, Emacs Lisp, and Shell. Follow their code on GitHub.": 1,
  "yugui has 27 repositories written in Ruby, C, and Shell. Follow their code on GitHub.": 1,
  "bartaz has 14 repositories written in JavaScript, Ruby, and Python. Follow their code on GitHub.": 1,
  "leah has 15 repositories written in Python, JavaScript, and Ruby. Follow their code on GitHub.": 1,
  "olabini has 34 repositories written in Ruby, Java, and Shell. Follow their code on GitHub.": 1,
  "tinyfool has 13 repositories written in JavaScript, Objective-C, and Java. Follow their code on GitHub.": 1,
  "wintercn has 22 repositories written in JavaScript, PHP, and Ruby. Follow their code on GitHub.": 1,
  "jhaynie has 27 repositories written in JavaScript, Python, and C++. Follow their code on GitHub.": 1,
  "joestump has 29 repositories written in Python, PHP, and JavaScript. Follow their code on GitHub.": 1,
  "unclebob has 26 repositories written in Java, Shell, and Ruby. Follow their code on GitHub.": 1,
  "balajis has 2 repositories written in Python, C, and Ruby. Follow their code on GitHub.": 1,
  "probablycorey has 9 repositories written in Ruby, Objective-C, and Shell. Follow their code on GitHub.": 1,
  "akitaonrails has 88 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "posixninja has 19 repositories written in C, C++, and Shell. Follow their code on GitHub.": 1,
  "shichuan has 18 repositories written in Ruby, JavaScript, and CoffeeScript. Follow their code on GitHub.": 1,
  "j2labs has 33 repositories written in Python, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "pageman has 86 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "copumpkin has 25 repositories written in Haskell, C, and Scala. Follow their code on GitHub.": 1,
  "gskinner has 11 repositories written in ActionScript, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "AlanQuatermain has 49 repositories written in Objective-C, C, and C++. Follow their code on GitHub.": 1,
  "jamis has 40 repositories written in Ruby, JavaScript, and C. Follow their code on GitHub.": 1,
  "nf has 30 repositories written in Go, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "hollance has 27 repositories written in Objective-C, C, and Shell. Follow their code on GitHub.": 1,
  "BrendanEich has 2 repositories written in JavaScript. Follow their code on GitHub.": 1,
  "Dinnerbone has 8 repositories written in Java and Python. Follow their code on GitHub.": 1,
  "danielvlopes has 62 repositories written in Ruby, JavaScript, and Objective-C. Follow their code on GitHub.": 1,
  "NZKoz has 26 repositories written in Ruby, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "andymatuschak has 5 repositories written in Objective-C, C, and Ruby. Follow their code on GitHub.": 1,
  "akosma has 43 repositories written in Objective-C, Shell, and Ruby. Follow their code on GitHub.": 1,
  "lzyy has 26 repositories written in PHP, JavaScript, and Python. Follow their code on GitHub.": 1,
  "freddier has 4 repositories written in CSS and Python. Follow their code on GitHub.": 1,
  "atebits has 7 repositories written in Objective-C, C, and C++. Follow their code on GitHub.": 1,
  "guilhermechapiewski has 30 repositories written in Python, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "petewarden has 50 repositories written in PHP, Python, and JavaScript. Follow their code on GitHub.": 1,
  "Gregg has 24 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "mtodd has 117 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "romannurik has 4 repositories written in Java. Follow their code on GitHub.": 1,
  "juliamae has 11 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "shadowhand has 39 repositories written in PHP, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "crnacura has 1 repository written in CSS. Follow their code on GitHub.": 1,
  "miksago has 47 repositories written in JavaScript, Ruby, and Shell. Follow their code on GitHub.": 1,
  "dan has 16 repositories written in Ruby, JavaScript, and PHP. Follow their code on GitHub.": 1,
  "mranney has 13 repositories written in JavaScript, Shell, and C++. Follow their code on GitHub.": 1,
  "planetbeing has 23 repositories written in C, C++, and Shell. Follow their code on GitHub.": 1,
  "stoyan has 19 repositories written in JavaScript, Shell, and PHP. Follow their code on GitHub.": 1,
  "cyrilmottier has 8 repositories written in Java, JavaScript, and C#. Follow their code on GitHub.": 1,
  "worrydream has 2 repositories written in JavaScript. Follow their code on GitHub.": 1,
  "omz has 7 repositories written in Objective-C, C, and C++. Follow their code on GitHub.": 1,
  "edavis10 has 216 repositories written in Ruby, JavaScript, and Perl. Follow their code on GitHub.": 1,
  "ice799 has 25 repositories written in C, Ruby, and Shell. Follow their code on GitHub.": 1,
  "Follow bgardner on GitHub and watch them build beautiful projects.": 1,
  "mikechambers has 19 repositories written in JavaScript, ActionScript, and C. Follow their code on GitHub.": 1,
  "AdamAtomic has 19 repositories written in ActionScript, Shell, and JavaScript. Follow their code on GitHub.": 1,
  "mattgemmell has 9 repositories written in Objective-C, JavaScript, and C. Follow their code on GitHub.": 1,
  "Follow ry on GitHub and watch them build beautiful projects.": 1,
  "vim-scripts has 4569 repositories written in VimL, Python, and Shell. Follow their code on GitHub.": 1,
  "simonw has 62 repositories written in Python, JavaScript, and Ruby. Follow their code on GitHub.": 1,
  "csjaba has 53 repositories written in Ruby, JavaScript, and CoffeeScript. Follow their code on GitHub.": 1,
  "AnderWeb has 5 repositories written in Java. Follow their code on GitHub.": 1,
  "orderedlist has 11 repositories written in Ruby and JavaScript. Follow their code on GitHub.": 1,
  "saurik has 5 repositories written in C, Shell, and Ruby. Follow their code on GitHub.": 1,
  "boctor has 6 repositories written in Objective-C, Ruby, and C. Follow their code on GitHub.": 1,
  "robertpenner has 20 repositories written in ActionScript, Ruby, and Shell. Follow their code on GitHub.": 1,
  "erica has 21 repositories written in Objective-C, Shell, and C. Follow their code on GitHub.": 1,
  "StylingAndroid has 28 repositories written in Java. Follow their code on GitHub.": 1,
  "mala has 17 repositories written in Perl, C, and Ruby. Follow their code on GitHub.": 1,
  "adactio has 10 repositories written in JavaScript and PHP. Follow their code on GitHub.": 1,
  "r00k has 50 repositories written in Ruby, JavaScript, and VimL. Follow their code on GitHub.": 1,
  "sonyxperiadev has 16 repositories written in Shell, C, and Java. Follow their code on GitHub.": 1,
  "otsune has 8 repositories written in Perl. Follow their code on GitHub.": 1,
  "ChainsDD has 13 repositories written in Java, C, and Shell. Follow their code on GitHub.": 1,
  "pcalcado has 23 repositories written in Clojure, Ruby, and Shell. Follow their code on GitHub.": 1,
  "jlamarche has 6 repositories written in Objective-C, C, and Python. Follow their code on GitHub.": 1,
  "iccfish has 2 repositories written in C# and JavaScript. Follow their code on GitHub.": 1,
  "ikeay has 6 repositories written in Ruby, JavaScript, and CoffeeScript. Follow their code on GitHub.": 1,
  "robhawkes has 45 repositories written in JavaScript, ActionScript, and Ruby. Follow their code on GitHub.": 1,
  "hcilab has 2 repositories written in C, Go, and JavaScript. Follow their code on GitHub.": 1,
  "cocos2d has 13 repositories written in C, Objective-C, and JavaScript. Follow their code on GitHub.": 1,
  "finiteloop has 3 repositories written in Python and JavaScript. Follow their code on GitHub.": 1,
  "voloko has 20 repositories written in JavaScript, Ruby, and Shell. Follow their code on GitHub.": 1,
  "lifo has 15 repositories written in Ruby, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "livid has 9 repositories written in Python, JavaScript, and Ruby. Follow their code on GitHub.": 1,
  "haqu has 10 repositories written in C++, Objective-C, and C. Follow their code on GitHub.": 1,
  "railstutorial has 7 repositories written in Ruby, JavaScript, and CoffeeScript. Follow their code on GitHub.": 1,
  "rednaxelafx has 6 repositories written in Ruby, Java, and JavaScript. Follow their code on GitHub.": 1,
  "pjhyett has 17 repositories written in Ruby, JavaScript, and C. Follow their code on GitHub.": 1,
  "amachang has 3 repositories written in JavaScript and Shell. Follow their code on GitHub.": 1,
  "edspencer has 35 repositories written in JavaScript, Ruby, and PHP. Follow their code on GitHub.": 1,
  "malarkey has 4 repositories written in JavaScript, PHP, and CSS. Follow their code on GitHub.": 1,
  "romainguy has 1 repository written in Java. Follow their code on GitHub.": 1,
  "cinder has 6 repositories written in C++, Objective-C, and C. Follow their code on GitHub.": 1,
  "CakeDC has 33 repositories written in PHP, JavaScript, and Shell. Follow their code on GitHub.": 1,
  "pod2g has 2 repositories written in C, Python, and Perl. Follow their code on GitHub.": 1,
  "fuel-packages has 33 repositories written in PHP, JavaScript, and C. Follow their code on GitHub.": 1,
  "obie has 23 repositories written in Ruby, JavaScript, and Perl. Follow their code on GitHub.": 1,
  "franzinc has 30 repositories written in C, Common Lisp, and Shell. Follow their code on GitHub.": 1,
  "stefanesser has 7 repositories written in C and PHP. Follow their code on GitHub.": 1,
  "flight404 has 5 repositories written in C++, C, and Objective-C. Follow their code on GitHub.": 1,
  "marcoarment has 2 repositories written in Objective-C, PHP, and Shell. Follow their code on GitHub.": 1,
  "assaf has 22 repositories written in Ruby, JavaScript, and CoffeeScript. Follow their code on GitHub.": 1
}
